<!--<div class="PosicionAbsoluta" style="left: 25px;top:260px;"><a href="<?php echo CESIS::$ROOT; ?>Agenda/" target="_self"><img src="<?php echo CESIS::$ROOT; ?>img/encontranos.png" border="0"/></a></div>-->
<div class="AnchoContenedor Centrar Transparente">
    <div class="TituloInteriorCont" style="margin-bottom: 10px;">
        <img src="<?php echo CESIS::$ROOT; ?>img/basescondiciones.png"/>
    </div>
<div>    
<h3><u>CONCURSO OPENAPP 2</u></h3>
<p>CONCURSO  SIN OBLIGACION DE COMPRA. EL CONCURSO OPENAPP 2 EST&Aacute; REGULADO POR LOS PRESENTES  “TERMINOS Y CONDICIONES”. PARA PODER PARTICIPAR EN EL CONCURSO, USTED DEBER&Aacute;  ACEPTAR LOS TERMINOS Y CONDICIONES. <br><br>
    <strong>1.  ORGANIZADO: </strong>LOS ORGANIZADORES M&oacute;viles Argentina S.A. (Movistar),  CUIT 30-67881435.7 y Telef&oacute;nica  de Argentina,  CUIT Nº 30-63945397-5, ambas  con domicilio en Av. Ingeniero Huergo 723 PB, Ciudad Aut&oacute;noma de Buenos Aires,  en adelante “LOS ORGANIZADORES”.</p>
<p><strong>2. OBJETO</strong><br><br>
  El objeto general del concurso es fomentar la innovaci&oacute;n entre la comunidad de emprendedores IT  (Information Technology), desarrolladores, proveedores de contenidos,  dise&ntilde;adores, estudiantes y graduados en Sistemas. LOS ORGANIZADORES pretenden  con esta iniciativa apoyar la generaci&oacute;n de nuevos emprendimientos y  herramientas de software.<br>
  Esta  modalidad de concursos contribuir&aacute; a lograr en el futuro cercano modelos de  negocios que permitan por un lado que los desarrolladores tengan un espacio  para traer sus ideas, desarrollos y aplicativos, y por el otro, facilitar  dichas aplicaciones a los distintos segmentos de clientes del grupo Telef&oacute;nica.</p>
<p><strong>3. PROYECTOS</strong><br>
  LOS ORGANIZADORES  considerar&aacute;n en su proceso toda aplicaci&oacute;n, proyecto con un grado de avance superior  al 70%, sistema as&iacute; como cualquier otro contenido relacionado con el mundo de  las ideas, aplicables a negocios, en adelante, &quot;PROYECTOS”.<br>
  Se considerar&aacute;n aptos  para el presente programa, los PROYECTOS que encuadren dentro de una de estas  tres categor&iacute;as:</p>
<ul>
  <li>Pymes: Aplicaciones Web  que resuelvan necesidades de las pymes. Especialmente orientado a soluciones en  modalidad “Software as a Service” que brinden herramientas a las peque&ntilde;as y  medianas empresas para facilitar los procesos de facturaci&oacute;n, localizaci&oacute;n,  videoconferencia, gesti&oacute;n, formaci&oacute;n, marketing, seguridad, ofim&aacute;tica,  contabilidad, control de stock, entre otras.</li>
</ul>

<ul>
  <li>M&oacute;viles: Aplicaciones  que interact&uacute;an con tel&eacute;fonos m&oacute;viles ya sea desde la nube o desde el mismo  m&oacute;vil. Esta categor&iacute;a tiene su foco en la movilidad y est&aacute; abierta para todas  las aplicaciones para m&oacute;viles, que permitan por ejemplo chatear, enviar SMS,  MMS, o e-mail, geolocalizaci&oacute;n, interactuar con redes sociales, comprar por  Internet, hacer conferencias etc.</li>
</ul>
<ul>
  <li>Entretenimiento y  Educaci&oacute;n: Aplicaciones que se relacionen con el entretenimiento y la educaci&oacute;n  en el hogar, para toda la   familia. Esta categor&iacute;a esta orientada a aplicaciones  relacionadas con contenidos digitales de Educaci&oacute;n y Entretenimiento, como juegos,  m&uacute;sica y actividades recreativas y educativas.</li>
</ul>

<p>El idioma de la  aplicaci&oacute;n debe ser en espa&ntilde;ol.</p>
<p><strong>4. <strong>ELEGIBILIDAD</strong></strong><br>
  El presente Concurso est&aacute; abierto a personas,  equipos de personas y personas jur&iacute;dicas residentes en Argentina (cada  individuo, cada equipo, cada componente individual de un equipo y cada entidad  son denominados &quot;Participante&quot;). El/los Participantes/s deber&aacute;/n ser  mayor/es de 18 a&ntilde;os a la fecha de presentar la inscripci&oacute;n (“Inscripci&oacute;n”). Los  miembros del Jurado y sus familiares directos (padres, hijos, hermanos, c&oacute;nyuge  y sus respectivos c&oacute;nyuges, independientemente de donde residan) y familias,  est&eacute;n o no relacionados, empleados y directivos de LOS ORGANIZADORES y sus respectivas compa&ntilde;&iacute;as matrices,  filiales, subsidiarias, minoristas, agencias y sus respectivos empleados,  directores y agentes (conjuntamente denominados, &quot;Partes Indemnes&quot;),  y familiares directos y familias, est&eacute;n o no relacionados, no podr&aacute;n participar  ni ganar.<br>
  <br>
  Si un Participante se inscribe en el Concurso como componente de un equipo, el  Participante reconoce y acuerda que, para que un equipo pueda participar, todos  los componentes del equipo deben aceptar expresamente los presentes T&eacute;rminos y  Condiciones. Al inscribirse, el Participante garantiza que ha obtenido el consentimiento  y/o autorizaci&oacute;n apropiados de los componentes de su equipo. Adicionalmente, un  Participante que sea componente de un equipo, reconoce y acepta que, en caso de  que el equipo sea seleccionado para recibir un premio, el equipo es responsable  de garantizar que el premio ser&aacute; distribuido apropiadamente entre cada  componente del equipo y cada componente del equipo deber&aacute; aceptar el m&eacute;todo de  pago. La elecci&oacute;n de un Participante est&aacute; vinculada a la elegibilidad del  equipo. As&iacute;, si un componente de un equipo no cumple con los presentes T&eacute;rminos  y Condiciones o es descalificado, todo el equipo, como conjunto, ser&aacute;  descalificado.<br>
  <br>
  Al inscribirse, el Participante acuerda mantener indemnes e indemnizar a LOS  ORGANIZADORES frente a cualesquiera responsabilidades, reclamaciones, juicios,  p&eacute;rdidas, lesiones, demandas, da&ntilde;os, ya sean directos o indirectos, que sean  consecuencia de -o surjan como consecuencia de- su participaci&oacute;n en el  Concurso, o de la aceptaci&oacute;n, uso, uso indebido o posesi&oacute;n de cualquier premio.  Los presentes T&eacute;rminos y Condiciones y las decisiones de LOS ORGANIZADORES, as&iacute;  como las del Jurado son finales y vinculantes en todo caso. </p>
<p><strong>5. ACEPTACION</strong><br>
  El Concurso se rige por los presentes T&eacute;rminos y Condiciones, los  cuales pueden ser actualizados por LOS ORGANIZADORES en cualquier momento, sin  necesidad de notificaci&oacute;n por otro medio que no sea la publicaci&oacute;n de la nueva  versi&oacute;n en el sitio Web <a href=&quot;http://www.openapp.com.ar/&quot;>www.openapp.com.ar</a>. </p>
<p>El participante se  obliga a respetar estos T&eacute;rminos y Condiciones, con relaci&oacute;n a la presentaci&oacute;n  de su PROYECTO en el Concurso, desde su aceptaci&oacute;n expresa con el “click”  otorgado en la casilla de verificaci&oacute;n disponible. </p>
<p>El Participante  garantiza y acepta que cualquier contenido que env&iacute;a es de su creaci&oacute;n original  y que no infringe los derechos, ni los derechos de propiedad intelectual de  terceros, incluido sin l&iacute;mites, derechos de autor, marcas comerciales, patente,  secreto comercial, privacidad y publicidad, y que el contenido no es ilegal ni  se ha creado o enviado de una forma que infrinja una obligaci&oacute;n contractual que  pueda tener con un tercero. <br>
  El Participante conoce  y acepta que ingresa su PROYECTO bajo su &uacute;nica y exclusiva responsabilidad y a  su propia cuenta y riesgo. Consecuentemente, en caso de disputa de cualquier  clase (incluidas disputas sobre la autor&iacute;a y/o titularidad de los derechos  sobre las obras) o por cualquier motivo entre los postulantes o cualquier  tercero y LOS ORGANIZADORES, esta &uacute;ltima y sus directivos, representantes, administradores,  filiales y empleados, estar&aacute;n exentos de cualquier responsabilidad por  reclamaciones, demandas o da&ntilde;os de cualquier clase y naturaleza (directos o  emergentes) que est&eacute;n relacionados de alg&uacute;n modo con dicha disputa. Asimismo,  el Participante acepta mantener indemne a LOS ORGANIZADORES frente a  reclamaciones de terceros relacionados con la idea o innovaci&oacute;n que proporciona  como PROYECTO. Para tal efecto se compromete sanear todas las evicciones que  tengan una causa anterior a la comunicaci&oacute;n y/o ingreso en el Concurso.<br>
  Los datos  proporcionadas por el Participante deben ser correctos, veraces y completos,  asumiendo toda responsabilidad sobre la falta de veracidad o exactitud de los  mismos. LOS ORGANIZADORES se reservan la facultad, sin perjuicio de otras  medidas legales a su disposici&oacute;n, de retirar, denegar o suspender la  participaci&oacute;n en el Concurso en caso de que los datos proporcionados sean o  puedan ser falsos, inexactos o enga&ntilde;osos.</p>
<p>El Participante acepta  que LOS ORGANIZADORES tienen autoridad final con respecto a la convocatoria y  la elecci&oacute;n de PROYECTOS que se considerar&aacute;n para cada etapa.<br>
  Adem&aacute;s, el Participante  reconoce que aun si su PROYECTO fuera seleccionado, LOS ORGANIZADORES no estar&aacute;n  obligados a desarrollarlo o comercializarlo, ni parcial ni totalmente.</p>
<p>Para poder participar, los Participantes  deben aceptan los presentes T&eacute;rminos y Condiciones y las decisiones de los  Jueces, las cuales son finales y vinculantes en todo caso. En la medida m&aacute;xima  permitida por la ley aplicable, LOS ORGANIZADORES se  reservan el derecho, a su sola discreci&oacute;n, de modificar, retirar o revisar los  presentes T&eacute;rminos y Condiciones as&iacute; como los Premios, en cualquier momento sin  previo aviso y, en tal caso, LOS ORGANIZADORES no  incurrir&aacute;n en responsabilidad de ning&uacute;n tipo.</p>
<p><strong>6.</strong> <strong>COMO PARTICIPAR</strong><br>
  Para inscribirse en el Concurso, el  Participante debe ingresar al sitio web del Concurso <a href=&quot;http://www.openapp.com.ar/&quot;>www.openapp.com.ar</a> (el &quot;Sitio&quot;)  durante el Periodo de vigencia de la   ETAPA 1 y completar todos los campos del formulario (el  “Formulario”) de registraci&oacute;n, incluyendo la   descripci&oacute;n de la categor&iacute;a y una breve descripci&oacute;n del proyecto, el  proyecto podr&aacute; sufrir modificaci&oacute;n por parte de LOS ORGANIZADORES respecto a la  categor&iacute;a en la que se inscriba inicialmente, (en adelante “Proyecto”). Una vez  finalizada la ETAPA I,  LOS ORGANIZADORES dar&aacute;n a conocer los Proyectos que han sido seleccionados  (ETAPA II), en caso que dentro del per&iacute;odo correspondiente a la ETAPA II, los  participantes no hayan recibido notificaci&oacute;n alguna por parte de LOS  ORGNIZADORES, se entender&aacute; que el PROYECTO no ha sido admitido.<br>
  LOS ORGANIZADORES pondr&aacute;n requerir  del Participante mayor informaci&oacute;n respecto del Proyecto presentado.</p>
<p><strong>7. ETAPAS DEL CONCURSO</strong> <br>
  El Concurso comenzar&aacute; a las 00:00:00  horas local del d&iacute;a 02 de diciembre de 2011 y finalizar&aacute; a las 23:59:00 horas  del d&iacute;a 31 de mayo de 2012 (el &quot;Periodo del Concurso&quot;).</p>
<div id="Etapa">
    <div class="PrimerFila">
        <img src="<?php echo CESIS::$ROOT; ?>img/etapa_concurso.png"/>
    </div>
    <div class="FilasBases">
        <div class="Left PosicionRelativa PrimerCol">
            <div class="Fondo">
                <div class="IndicadorBases"><img src="<?php echo CESIS::$ROOT; ?>img/indicador_etapa.png"/></div>
                <img src="<?php echo CESIS::$ROOT; ?>img/etapa1.png" align="bottom"/>
                <p style="margin: 3px 0pt 0pt;">Recepci&oacute;n de los 
                proyectos mediante 
                el sitio web oficial del
                concurso.</p>
            </div>
        </div>
        <div class="Left PosicionRelativa SegCol">
            <div class="Fondo">
                <p>02/12/11</p>
            </div>
        </div>
        <div class="Left PosicionRelativa TerCol">
            <div class="Fondo">
                <p>08/04/12</p>
            </div>
        </div>
        <div class="Left PosicionRelativa CuarCol">
            <div class="Fondo">
                <p>En esta etapa no hay selecci&oacute;n de ganadores.</p>
            </div>
        </div>
        <div class="Clr"></div>
    </div>
    <div class="FilasBases">
        <div class="Left PosicionRelativa PrimerCol">
            <div class="Fondo">
                <div class="IndicadorBases"><img src="<?php echo CESIS::$ROOT; ?>img/indicador_etapa.png"/></div>
                <img src="<?php echo CESIS::$ROOT; ?>img/etapa2.png" align="bottom"/>
                <p style="margin: 3px 0pt 0pt;">Evaluaci&oacute;n y selecci&oacute;n de un m&aacute;ximo de 180 prefinalistas en total. Se seleccionar&aacute;n un m&aacute;ximo de 60 por cada una de las categor&iacute;as.</p>
            </div>
        </div>
        <div class="Left PosicionRelativa SegCol AlturaBases">
            <div class="Fondo">
                <p>09/04/12</p>
            </div>
        </div>
        <div class="Left PosicionRelativa TerCol AlturaBases">
            <div class="Fondo">
                <p>13/04/12</p>
            </div>
        </div>
        <div class="Left PosicionRelativa CuarCol AlturaBases">
            <div class="Fondo">
                <p>Dentro del per&iacute;odo de la Etapa 2, mediante mail.</p>
            </div>
        </div>
        <div class="Clr"></div>
    </div>

    <div class="FilasBases">
        <div class="Left PosicionRelativa PrimerCol">
            <div class="Fondo">
                <div class="IndicadorBases"><img src="<?php echo CESIS::$ROOT; ?>img/indicador_etapa.png"/></div>
                <img src="<?php echo CESIS::$ROOT; ?>img/etapa3.png" align="bottom"/>
                <p style="margin: 3px 0pt 0pt;">Selecci&oacute;n de un m&aacute;ximo de 60 participantes prefinalistas en total. Se seleccionar&aacute;n un m&aacute;ximo de 20 por cada una de las categor&iacute;as.</p>
            </div>
        </div>
        <div class="Left PosicionRelativa SegCol AlturaBases">
            <div class="Fondo">
                <p>14/04/12</p>
            </div>
        </div>
        <div class="Left PosicionRelativa TerCol AlturaBases">
            <div class="Fondo">
                <p>11/05/12</p>
            </div>
        </div>
        <div class="Left PosicionRelativa CuarCol AlturaBases" >
            <div class="Fondo">
                <p>Determinaci&oacute;n de los 60 finalistas, mediante mail.</p>
            </div>
        </div>
        <div class="Clr"></div>
    </div>

    <div class="FilasBases">
        <div class="Left PosicionRelativa PrimerCol">
            <div class="Fondo">
            <img src="<?php echo CESIS::$ROOT; ?>img/etapa4.png" align="bottom"/>
                <p style="margin: 3px 0pt 0pt;">Selecci&oacute;n de un m&aacute;ximo de 15 ganadores en total. Se seleccionar&aacute;n un m&aacute;ximo de 5 por cada una de las categor&iacute;as.</p>
            </div>
        </div>
        <div class="Left PosicionRelativa SegCol AlturaBases">
            <div class="Fondo">
                <p>12/05/12</p>
            </div>
        </div>
        <div class="Left PosicionRelativa TerCol AlturaBases">
            <div class="Fondo">
                <p>31/05/12</p>
            </div>
        </div>
        <div class="Left PosicionRelativa CuarCol AlturaBases">
            <div class="Fondo">
                <p>Determinaci&oacute;n de los 15 ganadores.</p>
            </div>
        </div>
        <div class="Clr"></div>
    </div>
</div>
<p><strong>ETAPA 1:</strong> Los  Participantes deben completar el Formulario a trav&eacute;s de la p&aacute;gina web del  Concurso <a href=&quot;http://www.openapp.com.ar/&quot;>www.openapp.com.ar</a> con los  siguientes datos obligatorios: </p>
<ul>
  <li>Nombre</li>
  <li>Apellido</li>
  <li>Email</li>
  <li>Tel&eacute;fono</li>
  <li>Nombre  del PROYECTO</li>
  <li>Breve  descripci&oacute;n del PROYECTO</li>
</ul>

<p>LOS ORGANIZADORES recepcionar&aacute;n la  informaci&oacute;n proporcionada dentro del per&iacute;odo definido como ETAPA I. Durante las  Etapas 1 y 2, LOS ORGANIZADORES podr&aacute;n requerir informaci&oacute;n adicional sobre el PROYECTO,  a trav&eacute;s de las direcciones de correo electr&oacute;nico informadas. Dichos correos no  ser&aacute;n vinculantes para los Participantes ni para LOS ORGANIZADORES y en ning&uacute;n  modo significar&aacute;n la preselecci&oacute;n del PROYECTO. La informaci&oacute;n solicitada es  indispensable sea presentada por los participantes. La informaci&oacute;n adicional a  presentar ser&aacute;: DNI, Direcci&oacute;n, C&oacute;digo Postal, Localidad, Ciudad, Provincia,  Competencia, Cantidad de socios, Nombre y Apellido de los socios, Grado de  avance del proyecto (Idea, Prototipo, Demo, Beta, Funcional), Descripci&oacute;n  detallada del proyecto, Carga opcional del logotipo del proyecto.<br>
  Una vez completada por parte de  los participantes la informaci&oacute;n adicional, se le otorgar&aacute; un n&uacute;mero de  identificaci&oacute;n del proyecto, mediante el env&iacute;o de un mail por parte de LOS  ORGANIZADORES. El otorgamiento de este n&uacute;mero identificativo no indicar&aacute;  selecci&oacute;n o preselecci&oacute;n del proyecto.<br>
  Solo pasar&aacute;n a la Etapa 2, aquellos  proyectos, que a criterio de LOS ORGANIZADORES, hayan cumplido con todos los  requisitos solicitados en las presentes Bases y Condiciones.</p>
<p><strong>ETAPA 2</strong>: LOS ORGANIZADORES designar&aacute;n un jurado que  evaluar&aacute;  los PROYECTOS, presentados en la   Etapa anterior y podr&aacute; solicitar informaci&oacute;n adicional a los  Participantes para evaluar los siguientes aspectos de los PROYECTOS  presentados:</p>
<p>Grado de Innovaci&oacute;n<br>
  Potencial en el mercado<br>
  Factibilidad de integraci&oacute;n en la  Aplicateca, la tienda de aplicaciones profesionales de Telef&oacute;nica Negocios,  exclusivamente para la   categor&iacute;a PYMES. <br>
  Participaci&oacute;n y compromiso<br>
  Dicho jurado evaluar&aacute; los PROYECTOS y  elegir&aacute; hasta un m&aacute;ximo de 180 prefinalistas, 60 por cada una de las tres  categor&iacute;as, que avanzar&aacute;n a la etapa siguiente del Concurso. La decisi&oacute;n ser&aacute;  comunicada a los Participantes que resulten seleccionados v&iacute;a correo  electr&oacute;nico a la direcci&oacute;n informada en el Formulario, dentro del per&iacute;odo de la  presente etapa.</p>
<p><strong>ETAPA 3: </strong>Ser&aacute;n  seleccionados, por el jurado, hasta un m&aacute;ximo de 60 Proyectos prefinalistas (Se  elegir&aacute; un m&aacute;ximo de 20 por cada una de las tres categor&iacute;as) quienes ser&aacute;n los  acreedores del Premio indicado en el punto 9 (9.2). La asistencia no ser&aacute;  obligatoria ni excluyente para pasar a la etapa siguiente.</p>
<p><strong>ETAPA 4: </strong>Los 60 proyectos seleccionados en la Etapa 3, deber&aacute;n concurrir  obligatoriamente al evento denominado “Talento OpenApp”, los d&iacute;as, horas y fechas  que el Organizador le informar&aacute; a cada participante v&iacute;a mail. En este evento, a  realizarse en forma presencial en la Ciudad Aut&oacute;noma de Buenos Aires, los  participantes tendr&aacute;n un espacio m&aacute;ximo de 5 minutos para exponer su proyecto  ante el jurado. Los participantes que no se presenten al evento quedar&aacute;n  autom&aacute;ticamente excluidos del concurso. Terminado el evento “Talento OpenApp”, el jurado, seleccionar&aacute;  hasta un m&aacute;ximo de 15 Proyectos ganadores, 5 por cada una de las tres  categor&iacute;as, quienes ser&aacute;n los acreedores del Premio indicado en el punto 9 (9.3).  Todos los costos vinculados a la presencia f&iacute;sica o material de trabajo que  puedan llegar a utilizar los participantes estar&aacute;n bajo su exclusivo cargo.</p>
<p><strong>8.</strong><strong> JURADO </strong><br>
  El Jurado ser&aacute; designado por LOS ORGANIZADORES para todas las etapas del Concurso; el  mismo se constituir&aacute; por un m&aacute;ximo de 20 personas miembros especialistas de LOS  ORGANIZADORES.</p>
<p>El criterio de evaluaci&oacute;n que utilizar&aacute;  el Jurado est&aacute; descrito en el Anexo I. Las decisiones del Jurado, tomadas por  mayor&iacute;a simple, ser&aacute;n inapelables<br>
  El Jurado se expedir&aacute; en cada etapa, de  acuerdo a las fechas establecidas en el cuadro del punto 7 de los presentes  T&eacute;rminos y Condiciones. </p>
<p><strong>9. PREMIOS </strong></p>
<ul>
  <li>9.1.-  Prefinalistas de la Etapa 2: Los 180 PROYECTOS seleccionados recibir&aacute;n una  invitaci&oacute;n para una capacitaci&oacute;n virtual sobre el armado del resumen ejecutivo  de un proyecto, a realizarse durante la vigencia de la etapa 3, la fecha ser&aacute;  establecida por el Organizador. Dicha capacitaci&oacute;n se realizar&aacute; v&iacute;a Internet. Esta  capacitaci&oacute;n no ser&aacute; vinculante y no implicar&aacute; de modo alguno que el  participante pase a la etapa final. No ser&aacute; de car&aacute;cter obligatorio, para pasar  a la Etapa III  del Concurso, presenciar el mismo. El mismo estar&aacute; a cargo de Universidad de  Palermo con una duraci&oacute;n de 4 horas, no se extender&aacute; ning&uacute;n titulo o diploma  por cursar el mismo. La fecha de dictado del curso ser&aacute; informada por los  Organizadores a los participantes v&iacute;a mail. Todos los costos vinculados a la  presencia virtual o material que puedan llegar a utilizar los participantes  estar&aacute;n bajo su exclusivo cargo.</li>
  <li>9.2.-  Prefinalistas de la Etapa 3: Un curso presencial de coaching y mejora de un  resumen ejecutivo de 3 hs de duraci&oacute;n, a realizarse durante la etapa 3, la  fecha ser&aacute; establecida por el Organizador. Dicha capacitaci&oacute;n se realizar&aacute; en la Ciudad Aut&oacute;noma de  Buenos Aires. El mismo estar&aacute; a cargo de Universidad de Palermo con una  duraci&oacute;n de 3 horas, no se extender&aacute; ning&uacute;n titulo o diploma por cursar el  mismo. Todos los costos vinculados a la presencia en el dictado del curso, como  as&iacute; tambi&eacute;n el material que puedan llegar a utilizar los participantes estar&aacute;  bajo su exclusivo cargo. Se otorgar&aacute; un m&aacute;ximo de 2 cupos por cada proyecto  prefinalista seleccionado, independientemente de la cantidad de miembros que  tenga cada uno de los equipos. Ser&aacute; responsabilidad de cada equipo participante  la distribuci&oacute;n/asignaci&oacute;n del premio entre sus miembros.</li>
  <li>9.3.-  Finalistas de la Etapa 4: Cada uno de los 15 participantes ganadores, se har&aacute;  acreedor a dos premios, a saber:</li>
</ul>
<p>Primer Premio: 1 (un)  viaje a Madrid (Espa&ntilde;a), para una persona, por 6 noches/7 d&iacute;as, que incluye A&eacute;reo  Buenos Aires – Madrid – Buenos Aires, en clase turista con tasas e impuestos  incluidos en aerol&iacute;nea a designar. El viaje se realizar&aacute; durante el mes de  Septiembre de 2012, la fecha de partida ser&aacute; establecida por los Organizadores  e informada oportunamente a los finalistas. Traslados desde el aeropuerto de  Madrid (Barajas) hasta el hotel. Traslados en Madrid para visitar las  instalaciones de Telef&oacute;nica. Hotel 3 estrellas en Madrid con desayuno incluido  (habitaci&oacute;n base doble a compartir con otro participante). Asistencia m&eacute;dica.  No incluye comidas, propinas, traslados, excursiones y/o ning&uacute;n otro bien o  servicio distinto de los mencionados precedentemente, son personales del  ganador, y no podr&aacute; exigirse el canje de los premios por dinero en efectivo ni  por ninguna prestaci&oacute;n, ni a&uacute;n cuando el ganador no pudiera gozar del premio  total o parcialmente por cualquier causa. Estar&aacute; a cargo del ganador la  obtenci&oacute;n del respectivo pasaporte, siendo condici&oacute;n excluyente para recibir el  premio, en caso de no contar con el mismo el participante perder&aacute; su derecho a  recibir el premio. Todos los costos que se deriven de la obtenci&oacute;n de los  respectivos premios estar&aacute;n a cargo de los mismos. Se otorgar&aacute; un m&aacute;ximo de 1  viaje por cada proyecto finalista seleccionado, independientemente de la  cantidad de miembros que tenga cada uno de los equipos. Ser&aacute; responsabilidad de  cada equipo participante la distribuci&oacute;n/asignaci&oacute;n del premio entre sus  miembros. Ser&aacute; responsabilidad de cada equipo informar el nombre, apellido y  DNI del participante del equipo que viajar&aacute;, para brindar dicha informaci&oacute;n a  los Organizadores el equipo ganador tendr&aacute; un m&aacute;ximo de 72 horas una vez  finalizada la etapa 4. Valor individual: $ 13.000.<br>
  Se otorgar&aacute; un 1 pack de capacitaci&oacute;n por  cada proyecto finalista seleccionado, independientemente de la cantidad de  miembros que tenga cada uno de los equipos. Ser&aacute; responsabilidad de cada equipo  participante la distribuci&oacute;n/asignaci&oacute;n del premio entre sus miembros. Los pack  de capacitaci&oacute;n deber&aacute;n ser utilizados durante el a&ntilde;o 2012, una vez finalizado  el a&ntilde;o calendario, los premios caducaran y el participante perder&aacute; todo derecho  sobre ellos. Valor Individual: $3.400.<br>
  Ning&uacute;n ganador de alguno de los premios  estar&aacute; autorizado para (a) solicitar el reemplazo del premio que le ha sido  concedido por otro premio o articulo (b) transferir o ceder a otra persona el  premio que le ha sido concedido, o (c) canjear un premio en especie por  efectivo. LOS ORGANIZADORES se reservan el  derecho, ejercitable en cualquier momento a su sola discreci&oacute;n, de sustituir el  premio (o una parte del mismo), por otro, siempre que &eacute;ste sea un art&iacute;culo de  valor comparable o superior. Los premios se otorgan “tal como son”, sin  garant&iacute;a alguna, ya sea expresa o impl&iacute;cita, por parte de LOS ORGANIZADORES. LOS  ORGANIZADORES se reservan el derecho, a su sola discreci&oacute;n, de sustituir un  premio por otro de valor igual o superior si fuese imposible disponer del  premio o una parte del premio. Todos los gastos y costos asociados a la  aceptaci&oacute;n y uso del premio que no est&eacute;n especificados aqu&iacute;, son de la &uacute;nica y  exclusiva responsabilidad del ganador, incluyendo cualesquiera impuestos,  federales, estatales y locales.</p>
<p><strong>10. PROPIEDAD  INTELECTUAL DEL PROYECTO</strong><br>
  El Participante  mantendr&aacute; su titularidad en todo momento sobre los derechos de Propiedad  Intelectual que pudieren emanar de su PROYECTO. </p>
<p>Si  cualquiera de los 15 finalistas decidera comercializar su PROYECTO en medios  masivos (ej. web), ofrecer&aacute; primero a LOS ORGANIZADORES la firma de un acuerdo  de comercializaci&oacute;n de dicho PROYECTO. Dicho per&iacute;odo de exclusividad en el  ofrecimiento de la comercializaci&oacute;n del PROYECTO se extender&aacute; durante los  primeros 6 meses posteriores a la fecha de finalizaci&oacute;n del Concurso. Si dentro  de dicho plazo un finalista hubiera decidido comercializar su PROYECTO, se lo  hubiera ofrecido a LOS ORGANIZADORES en primer lugar y LOS ORGANIZADORES no le  hubiera propuesto un acuerdo de comercializaci&oacute;n, el finalista podr&aacute; ofrecer  discrecionalmente la comercializaci&oacute;n de su PROYECTOS a cualquier persona y a  trav&eacute;s de cualquier medio. </p>
<p>El Participante concede  una licencia, por el plazo del Concurso, gratuita, para utilizar, reproducir,  publicar, distribuir, presentar p&uacute;blicamente, crear un trabajo derivado y  mostrar p&uacute;blicamente su env&iacute;o con el prop&oacute;sito de permitir que LOS  ORGANIZADORES y el Jurado eval&uacute;en el PROYECTO. </p>
<p><strong><u>Manifestaciones y  Garant&iacute;as</u></strong>:  Por medio del presente, cada Participante manifiesta y garantiza que (i) el PROYECTO  es una obra original de &eacute;l/ella y que ha sido creada por &eacute;l/ella mismo/a; (ii)  el PROYECTO es original de dicho Participante y no viola ni infringe derechos  de propiedad, derechos de propiedad intelectual ni otros derechos de terceros,  (iii) dicho Participante posee y controla todos los derechos necesarios para  poder presentar el PROYECTO a LOS Organizadores de forma irrevocable y sin  restricci&oacute;n alguna, y (iv) la publicaci&oacute;n del PROYECTO a trav&eacute;s de varios  medios, incluyendo el posteo en Web, no infringir&aacute; los derechos de ning&uacute;n  tercero. Cualquier Participante indemnizar&aacute; y mantendr&aacute; a LOS ORGANIZADORES indemne  frente a reclamaciones que surjan como consecuencia de un incumplimiento de lo  anteriormente expresado.<br>
    <strong><br>
      11. LIMITACIONES DE USO</strong><br>
  El Participante conoce  y acepta no utilizar el sitio <a href=&quot;http://www.openapp.com.ar/&quot;>www.openapp.com.ar</a> para:</p>
<ul>
  <li>Subir, enviar o de otra  manera transmitir alg&uacute;n contenido que pueda resultar contrario a la ley, moral,  orden p&uacute;blico u de otra manera contenido da&ntilde;ino, abusivo, despectivo,  difamatorio, vulgar, obsceno, invasivo o privado, racista, xenof&oacute;bico. o de  otra manera objetable.</li>
  <li>Da&ntilde;ar a minor&iacute;as de  cualquier manera o a persona alguna.</li>
  <li>Identificar de alguna  forma a cualquier persona o entidad, o relacionar falsamente a cualquier  persona.</li>
  <li>Subir, enviar o de otra  manera transmitir alg&uacute;n contenido en los cuales el participante no tenga el  derecho para hacerlo {por ejemplo la informaci&oacute;n al interior de una empresa,  propietaria y confidencial aprendida o divulgada como parte de relaciones del  empleo o seg&uacute;n los t&eacute;rminos de acuerdos de un contrato); Asimismo, se proh&iacute;be  enviar, subir o de otra manera transmitir alg&uacute;n contenido comercial o  publicitario.</li>
  <li>Subir, enviar o de otra  manera transmitir alg&uacute;n contenido que infrinja derechos de propiedad  intelectual, industrial incluyendo los siguientes: marcas comerciales  registradas, marcas de servicio, patentes, modelos de utilidad, dise&ntilde;os  registrados, marca» comerciales y de servicio no registradas, nombres  comerciales y empresariales (incluyendo los derechos sobre todo tipo de imagen  comercial o empresarial), nombres de dominio, derechos respecto de nombres de  domino, derechos de topograf&iacute;a, derechos de autor, derechos sobre bases de  datos, derechos de dise&ntilde;o no registrados y todo otro derecho de propiedad  similar que en cada caso se encuentre vigente en cualquier jurisdicci&oacute;n del  mundo, incluyendo el registro de todos tales derechos y solicitudes as&iacute; como el  derecho de presentar todo tipo de solicitud respecto de cualesquiera de los  casos antes enumerados o incurrir en conductas de competencia desleal.</li>
  <li>Subir, enviar o de otra  manera, transmitir alg&uacute;n material que contenga virus o alg&uacute;n c&oacute;digo computaci&oacute;n  al como archivos o programas dise&ntilde;ados para interrumpir, destruir o limitar la  funcionalidad de alg&uacute;n software, hardware o equipo de telecomunicaciones.</li>
  <li>Interferir o  descontinuar el servicio o los servidores conectados al servicio o  desobedecer alg&uacute;n requerimiento que infrinja  las pol&iacute;ticas o regulaciones de cada red conectada al servido.</li>
  <li>Violar intencional o  accidentalmente alguna ley aplicable local, estatal, nacional o  Internacionalmente.</li>
  <li>Recolectar o almacenar  informaci&oacute;n personal sobre otros participantes.</li>
  <li>Utilizarlo para ofender  a otro participante que tenga relaci&oacute;n con la administraci&oacute;n, o sea un  administrador mismo el participante reconoce que LOS ORGANIZADORES tendr&aacute;n el  derecho (pero no la obligaci&oacute;n) de rechazar o quitar.</li>
  <li>cualquier contenido que  est&eacute; disponible en el programa sin las limitaciones precedentes. </li>
</ul>
<p>LOS ORGANIZADORES y sus  encargados tienen el derecho de quitar cualquier contenido que viole los  presentes T&eacute;rminos y Condiciones o sea desagradable. El Participante comprende  que debe evaluar, y tomar todos los riesgos asociados a, el uso de cualquier  contenido, ya sea parte o la totalidad de &eacute;l.</p>
<p><strong>12. ENTREGA DE LOS  PREMIOS</strong>. <br>
  Los premios solo se entregar&aacute;n previa  verificaci&oacute;n de que el ganador es susceptible de ser elegido y de que ha  cumplido con los presentes T&eacute;rminos y Condiciones, as&iacute; como con cualesquiera  otras legislaciones espec&iacute;ficas aplicables, quedando todo ello condicionado a  la aprobaci&oacute;n final de LOS ORGANIZADORES. LOS ORGANIZADORES no ser&aacute;n responsables  de decisiones relacionadas con la divisi&oacute;n o distribuci&oacute;n de los premios entre  los componentes de un equipo o Entidad. Las decisiones sobre c&oacute;mo distribuir o  dividir cualquier premio entre los componentes de un equipo o Entidad, ser&aacute;n de  la exclusiva responsabilidad del equipo o Entidad participante.</p>
<p>Los ganadores finales recibir&aacute;n  notificaci&oacute;n del premio en los plazos previstos en el punto 7 a trav&eacute;s del correo  electr&oacute;nico consignado en el Formulario. Si un potencial ganador de cualquier  premio no pudiera ser contactado; fuese inelegible; no reclamare el premio; si  el premio o la notificaci&oacute;n del premio fueren devueltos por no haber podido ser  entregados; o si un potencial ganador no cumpliera con las presentes T&eacute;rminos y  Condiciones, el participante perder&aacute; el derecho a dicho premio. <br>
  Cada ganador (y, en caso de un menor  susceptible de ser elegido, sus padres o tutores) otorga a LOS ORGANIZADORES y a aquellos  que &eacute;stos designen, el derecho de usar y publicar su propio nombre y ciudad de  residencia, as&iacute; como de utilizar su nombre y perfil &uacute;nicamente para fines  publicitarios y promocionales para este Concurso, por el plazo de 2 a&ntilde;os, en  todos los medios hoy en d&iacute;a o en un futuro conocidos, en todo el mundo, sin  ning&uacute;n tipo de limitaci&oacute;n y sin ning&uacute;n tipo de preaviso ni compensaci&oacute;n o  autorizaci&oacute;n ulterior, salvo que ello est&eacute; prohibido por ley. LOS ORGANIZADORES  cumplen con las disposiciones de la Ley 25.326. Asimismo, los titulares de los  datos personales podr&aacute;n ejercer sus derechos de acceso, rectificaci&oacute;n,  actualizaci&oacute;n o supresi&oacute;n ante LOS ORGANIZADORES, Av. Huergo 723, PB, Capital  Federal, por cualquier medio.</p>
<p><strong>13. INFORMACION FISCAL</strong><br>
  Todos los impuestos estatales, locales, y  dem&aacute;s que graven los premios, ser&aacute;n de la exclusiva responsabilidad del ganador  correspondiente.</p>
<p><strong>14. P<strong>RIVACIDAD</strong></strong><br>
  Toda la informaci&oacute;n recogida ser&aacute; tratada  de conformidad con la pol&iacute;tica de privacidad de LOS ORGANIZADORES, disponible  mediante acceso al siguiente URL: <a href=&quot;http://info.telefonica.es/es/legal_text/proteccion_datos.shtml&quot;>http://info.telefonica.es/es/legal_text/proteccion_datos.shtml</a>.  Esto incluye el compartir informaci&oacute;n de los Participantes con las filiales que  sean proveedores de los premios.</p>
<p><strong>15. INFORMACION  GENERAL</strong><br>
  Excepto en los casos en que est&eacute;  prohibido, todas las cuestiones y preguntas relativas a la redacci&oacute;n, validez,  interpretaci&oacute;n y vigencia de los presentes T&eacute;rminos y Condiciones, o los  derechos y obligaciones del participante y de LOS ORGANIZADORES en relaci&oacute;n con el  Concurso, ser&aacute;n reguladas exclusivamente por y de acuerdo con las leyes de la Rep&uacute;blica Argentina </p>
<p><strong>16.</strong> <strong>NOMBRE DE LOS  FINALISTAS Y GANADORES/COPIA DE LOS TERMINOS Y CONDICIONES</strong><br>
  El o los nombres de los finalistas de  cada etapa y de los ganadores finales ser&aacute;n publicados en el sitio web del  Concurso en las fechas previstas en el punto 7. <br>
  El o los finalistas y ganadores ser&aacute;n  notificados por correo electr&oacute;nico de acuerdo a los establecido en los presente  T&eacute;rminos y Condiciones. </p>
<p><strong>17. NO ES OFERTA DE  EMPLEO</strong><br>
  Bajo ninguna  circunstancia el env&iacute;o de un PROYECTO, el uso del mismo por LOS ORGANIZADORES o  cualquier menci&oacute;n en estos T&eacute;rminos y Condiciones se interpretar&aacute; como una  oferta o un contrato de trabajo con LOS ORGANIZADORES. Por el presente  documento, el participante reconoce que env&iacute;a su PROYECTO voluntariamente.  Reconoce que no existe ning&uacute;n organismo confidencial o fiduciario u otra  relaci&oacute;n o contrato impl&iacute;cito de hecho entre LOS ORGANIZADORES y &eacute;l y que el  env&iacute;o de un PROYECTO conforme a estos T&eacute;rminos y Condiciones no supone una  relaci&oacute;n.</p>
<p><strong>18. CONFIDENCIALIDAD</strong><br>
  El Participante se  compromete desde ya a guardar confidencialidad y secreto y de abstenerse de  poner en conocimiento de terceras personas respecto a toda la informaci&oacute;n que  reciba dentro de cada una de las etapas de esta convocatoria, en especial de lo  que conozca en las etapas finales. Se compromete adem&aacute;s a no divulgar cualquier  acuerdo que tomare con LOS ORGANIZADORES, ni parcializados ni por completo  Adem&aacute;s se obliga a no comercializar el PROYECTO con terceros, a trav&eacute;s de  medios masivos, por el plazo de 12 meses, especialmente con aquellos que tengan  como giro comercial las telecomunicaciones y todo otro que comprometa una  eventual implementaci&oacute;n de la   idea. Para el caso que incumpliera el compromiso asumido por  la aceptaci&oacute;n de los presentes t&eacute;rminos y condiciones responder&aacute; por los da&ntilde;os  y perjuicios que le provocara a LOS ORGANIZADORES o sus relacionadas. La  extensi&oacute;n de la responsabilidad se extender&aacute; a las consecuencias, inmediatas,  mediatas y futuras. El compromiso aqu&iacute; asumido tendr&aacute; vigencia desde la  aceptaci&oacute;n de estas condiciones hasta dentro de cinco a&ntilde;os de finalizada la  convocatoria.<br>
  <br>
  <strong>19. JURISDICCI&Oacute;N Y LEY APLICABLE</strong><br>
  Los presentes T&eacute;rminos  y Condiciones se regir&aacute;n por la ley argentina. Toda duda, cuesti&oacute;n,  controversia o dificultad que se suscite entre LOS ORGANIZADORES y el  Participante con motivo u ocasi&oacute;n de las presentes condiciones, ya sea en  relaci&oacute;n a su validez, interpretaci&oacute;n, alcance, ejecuci&oacute;n, cumplimiento,  terminaci&oacute;n, resoluci&oacute;n o por cualquier otra causa o materia relacionada con  las mismas, las partes se someter&aacute;n a la jurisdicci&oacute;n de los Tribunales de la Capital Federal.</p>
<strong><br>
</strong>
<p align=&quot;center&quot;><strong>ANEXO I</strong><br>
    <strong>CRITERIOS DE SELECCI&Oacute;N</strong></p>
<p><strong> </strong>
    <strong>Los principales  criterios de selecci&oacute;n que el Jurado aplicar&aacute; en cada etapa son los siguientes:</strong></p>
<p><strong>ETAPA 1</strong><br><br>
  - Cumplimiento de  las condiciones requeridas en las presentes Bases y la remisi&oacute;n de la  informaci&oacute;n solicitada por LOS ORGANIZADORES</p>
<p><strong>ETAPA 2: </strong></p>
<ul>
  <li>Grado  de Innovaci&oacute;n</li>
  <li>Potencial  en el mercado</li>
  <li>Factibilidad  de integraci&oacute;n en la Aplicateca, exclusivamente para la Categor&iacute;a PYMES</li>
  <li>Participaci&oacute;n  y compromiso</li>
</ul>
<p><strong>ETAPA 3:</strong></p>
<ul>
  <li>Grado  de avance del proyecto</li>
  <li>Grado  de relaci&oacute;n entre el proyecto y la categor&iacute;a a la que se postul&oacute;</li>
  <li>Participaci&oacute;n  y compromiso</li>
</ul>
<p><strong>ETAPA 4:</strong></p>
<ul>
  <li>Capacidad de generaci&oacute;n de negocios</li>
  <li>Time  to market</li>
  <li>Presentaci&oacute;n  ante el jurado en el evento Talento OpenApp que ser&aacute; llevado durante la  vigencia de la etapa 4.</li>
</ul>
</div>
<!--<div class="TituloInteriorCont" style="margin-bottom: 10px;">
    <a href="<?php echo CESIS::$ROOT; ?>BasesyCondiciones/BasesYcondicionesOpenApp2telefonicamovistar2011.rar" target="_self"><img src="<?php echo CESIS::$ROOT; ?>img/DesBasesYCondi.png" border="0"/></a>
</div>

    <div class="TituloInteriorCont" style="color: rgb(255, 255, 255); font-size: 12px; margin: 0pt 0pt 50px; padding: 6px 0pt 10px 156px;">
        <p>Pronto estaremos cargando las nuevas Bases y Condiciones.</p>
    </div>
       <div class="Clausulas PosicionRelativa" >
        <div class="Fondo PosicionAbsoluta">&nbsp;</div>
        <div class="Left">
            <ul>
                <li><span>Organizador</span></li>
                <li><span>Objeto</span></li>
                <li><span>Proyectos Web</span></li>
                <li><span>Elegibilidad</span></li>
                <li><span>Aceptación</span></li>
                <li><span>&iquest;Como Participar?</span></li>
                <li><span>Etapas del Concurso </span></li>
                <li><span>Jurado</span></li>
                <li><span>Premios</span></li>
                <li><span>Propiedad Intelectual del Proyecto Web</span></li>
            </ul>
        </div>
        <div class="Left">
            <ul>
                <li value="11"><span>Limitaciones de Uso</span></li>
                <li><span>Entrega de los Premios.</span></li>
                <li><span>Informaci&oacute;n Fiscal </span></li>
                <li><span>Privacidad </span></li>
                <li><span>Información General </span></li>
                <li><span>Nombre de los Finalistas Y 
                Ganadores/Copia de los T&eacute;rminos y Condiciones </span></li>
                <li><span>No es oferta de Empleo
                <li><span>Confidencialidad </span></li>
                <li><span>Jurisdicción y Ley Aplicable</span></li>
            </ul>
        </div>
        <div class="Clr"></div>
    </div>
    <div id="Terminos">
        <p>*CONCURSO SIN OBLIGACION DE COMPRA. EL CONCURSO OPEN APP CHALLENGE EST&Aacute; REGULADO POR LOS 
            PRESENTES &QUOT;TERMINOS Y CONDICIONES&QUOT;. PARA PODER PARTICIPAR EN EL CONCURSO, USTED DEBER&Aacute; ACEPTAR LOS
        TERMINOS Y CONDICIONES.</p>


        <h3>ORGANIZADOR:</h3>

        <p>Telef&oacute;nica de Argentina, CUIT Nº 30-63945397-5, con domicilio en Av. Ingeniero Huergo 723 PB, Ciudad Aut&oacute;noma de Buenos Aires, 
            en adelante &QUOT;TELEFONICA&QUOT;. TELEF&Oacute;NICA es una de las mayores compa&ntilde;&iacute;as de telecomunicaciones del mundo por capitalizaci&oacute;n
        burs&aacute;til y n&uacute;mero de clientes. Desarrolla operaciones en tres continentes, y tiene presencia en 25 pa&iacute;ses con 265 millones de accesos, 
        en Espa&ntilde;a, Europa y Latinoam&eacute;rica.</p>


        <h3>OBJETO:</h3>

        <p>El objeto general del concurso es fomentar la innovaci&oacute;n entre la comunidad de emprendedores, desarrolladores, proveedores de 
        contenidos, dise&ntilde;adores, estudiantes y graduados en Sistemas. TELEFONICA pretende con esta iniciativa apoyar la generaci&oacute;n de 
        nuevos emprendimientos y herramientas para las pymes de Argentina.</p>


        <h3>PROYECTOS WEB:</h3>

        <p>TELEF&Oacute;NICA considerar&aacute; en su proceso toda aplicaci&oacute;n, proyecto, sistema as&iacute; como cualquier otro contenido relacionado con el mundo
        de las ideas, aplicables a negocios, en adelante, &quot;Proyectos Web&quot;. Se considerarán aptos para el presente programa, los Proyectos 
        Web que:</p>

        <p style="margin-bottom: 0">›› Resuelvan al menos un problema especifico de los procesos de las Pymes;</p>
        <p style="margin-top: 0">›› Resuelvan al menos un problema de empleados con discapacidad en las Pymes.
        La tecnolog&iacute;a utilizada deber&aacute; ser web y el idioma de la aplicaci&oacute;n, espa&ntilde;ol.</p>

</div>
<h3>ETAPAS DEL CONCURSO:</h3>

        <p>El Concurso comenzar&aacute; a las 00:00:00 horas local del d&iacute;a 20 de septiembre de 2010 y finalizar&aacute; a las 23:59:00 horas del d&iacute;a 10 de julio
            de 2011 (el &quot;Periodo del Concurso&quot;).</p>
    
    <div id="Etapa">
        <div class="PrimerFila">
            <img src="<?php echo CESIS::$ROOT; ?>img/etapa_concurso.png"/>
        </div>
        <div class="FilasBases">
            <div class="Left PosicionRelativa PrimerCol">
                <div class="Fondo">
                    <div class="IndicadorBases"><img src="<?php echo CESIS::$ROOT; ?>img/indicador_etapa.png"/></div>
                    <img src="<?php echo CESIS::$ROOT; ?>img/etapa1.png" align="bottom"/>
                    <p style="margin: 3px 0pt 0pt;">Recepci&oacute;n de los 
                    proyectos mediante 
                    el sitio web oficial del
                    concurso</p>
                </div>
            </div>
            <div class="Left PosicionRelativa SegCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa TerCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa CuarCol">
                <div class="Fondo">
                    <p>Por mail dentro de los 30 d&iacute;as 
                    de cargado el Proyecto en la web.</p>
                </div>
            </div>
            <div class="Clr"></div>
        </div>
        <div class="FilasBases">
            <div class="Left PosicionRelativa PrimerCol">
                <div class="Fondo">
                    <div class="IndicadorBases"><img src="<?php echo CESIS::$ROOT; ?>img/indicador_etapa.png"/></div>
                    <img src="<?php echo CESIS::$ROOT; ?>img/etapa2.png" align="bottom"/>
                    <p style="margin: 3px 0pt 0pt;">Recepci&oacute;n de los 
                    proyectos mediante 
                    el sitio web oficial del
                    concurso</p>
                </div>
            </div>
            <div class="Left PosicionRelativa SegCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa TerCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa CuarCol">
                <div class="Fondo">
                    <p>Por mail dentro de los 30 d&iacute;as 
                    de cargado el Proyecto en la web.</p>
                </div>
            </div>
            <div class="Clr"></div>
        </div>
        
        <div class="FilasBases">
            <div class="Left PosicionRelativa PrimerCol">
                <div class="Fondo">
                    <div class="IndicadorBases"><img src="<?php echo CESIS::$ROOT; ?>img/indicador_etapa.png"/></div>
                    <img src="<?php echo CESIS::$ROOT; ?>img/etapa3.png" align="bottom"/>
                    <p style="margin: 3px 0pt 0pt;">Recepci&oacute;n de los 
                    proyectos mediante 
                    el sitio web oficial del
                    concurso</p>
                </div>
            </div>
            <div class="Left PosicionRelativa SegCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa TerCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa CuarCol" >
                <div class="Fondo">
                    <p>Por mail dentro de los 30 d&iacute;as 
                    de cargado el Proyecto en la web.</p>
                </div>
            </div>
            <div class="Clr"></div>
        </div>
        
        <div class="FilasBases">
            <div class="Left PosicionRelativa PrimerCol">
                <div class="Fondo">
                <img src="<?php echo CESIS::$ROOT; ?>img/etapa4.png" align="bottom"/>
                    <p style="margin: 3px 0pt 0pt;">Recepci&oacute;n de los 
                    proyectos mediante 
                    el sitio web oficial del
                    concurso</p>
                </div>
            </div>
            <div class="Left PosicionRelativa SegCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa TerCol">
                <div class="Fondo">
                    <p>20/09/10</p>
                </div>
            </div>
            <div class="Left PosicionRelativa CuarCol">
                <div class="Fondo">
                    <p>Por mail dentro de los 30 d&iacute;as 
                    de cargado el Proyecto en la web.</p>
                </div>
            </div>
            <div class="Clr"></div>
        </div>
    </div>-->
</div>
<div class="Clr"></div>